/* No comment provided by engineer. */
"stats.average.cycle" = "平均サイクル";

/* No comment provided by engineer. */
"stats.average.length" = "平均長";

/* No comment provided by engineer. */
"stats.days" = "日";

/* No comment provided by engineer. */
"stats.info" = "設定";

/* No comment provided by engineer. */
"main.intro" = "Tap on the days where you last had your menstruation.\n\nFertile period and menstrual cycle will be automatically calculated.\n\nEnjoy!";

/* No comment provided by engineer. */
"main.today" = "今日";

